<?php return [
    'plugin' => [
        'name' => 'سرویس ای بازار',
        'description' => 'سیستم سرویس ای بازار',
        'tab' => 'سرویس ای بازار',
        'access_ebazar' => 'مدیریت سرویس ای بازار',
    ],
    'ebazar' => [
        'title' => 'سرویس ای بازار',
        'description' => 'تظیمات سرویس ای بازار',
        'ebazar_type'     => 'نوع سرویس پست',
        'none'            => 'هیچ کدام',
        'pishtaz'         => 'پست پیشتاز',
        'custom'          => 'پست سفارشی',
        'pleasant'        => 'نرخ مطبوع',
        'free'            => 'حداقل مبلغ خرید جهت ارسال رایگان (ریال)',
        'username'        => 'نام کاربری',
        'password'        => 'رمز عبور',
        'api_token'        => 'کلید سرویس',
        'ebazar_code' => 'شناسه پست',
    ],
];
